{
   "q1": "Opressão por parte das corporações é um problema tão grave quanto a opressão por parte dos governos, se não for maior.",
   "q2": "É necessário que o governo intervinha na economia para proteger consumidores.",
   "q3": "Quanto mais livre o mercado, mais livre as pessoas.",
   "q4": "Pesquisa publicamente financiada é mais beneficial às pessoas do que deixá-la ao mercado.",
   "q5": "De cada qual, segundo sua capacidade; a cada qual, segundo suas necessidades.",
   "q6": "Seria melhor se programas sociais fossem abolidos em favor da caridade privada.",
   "q7": "Impostos sobre os ricos deveria aumentar para providenciar aos pobres.",
   "q8": "Herança é uma forma legítima de riqueza.",
   "q9": "Utilidades públicas como estradas e eletricidade deveriam ser propriedade pública.",
   "q10": "Aqueles que podem pagar devem receber melhor acesso à saúde.",
   "q11": "Educação de qualidade é um direito à todas as pessoas.",
   "q12": "Os meios de produção deveriam pertencer aos trabalhadores que os usam.",
   "q13": "As Nações Unidas deveriam ser abolidas.",
   "q14": "Ação militar por parte da nação é frequentemente necessária para protegê-la",
   "q15": "É mais importante manter relações pacíficas do que aumentar nossa força.",
   "q16": "Guerras não têm de serem justificadas à outros países.",
   "q17": "Despesas militares são perda de dinheiro.",
   "q18": "Apoio internacional é perda de dinheiro.",
   "q19": "Minha nação é ótima.",
   "q20": "Pesquisa deveria ser conduzida em nível internacional.",
   "q21": "Governos deveriam ser responsáveis pela comunidade internacional.",
   "q22": "Mesmo ao protestar contra um governo autoritário violência não é aceitável.",
   "q23": "Meus valores religiosos precisam ser disseminados tanto quanto possível.",
   "q24": "Os valores da nossa nação precisam ser disseminados tanto quanto possível.",
   "q25": "É muito importante o cumprimento da lei e ordem.",
   "q26": "A população em geral faz más decisões.",
   "q27": "Crimes sem vítimas (como uso de drogas) não necessitam ser crimes de jeito nenhum.",
   "q28": "O sacrifício de liberdades civis é necessário para nos proteger de atos de terrorismo.",
   "q29": "A vigilância governamental é necessária no mundo moderno. ",
   "q30": "A prória existência do estado é uma ameaça à nossa liberdade.",
   "q31": "Indiferente de opiniões políticas, é importante ficar ao lado de seu país.",
   "q32": "Nenhuma autoridade deve manter-se inquestionada.",
   "q33": "Um estado hierárquico é o melhor.",
   "q34": "É imporatante que o governo siga a opinião da maioria, mesmo se estiver errada.",
   "q35": "Quanto mais forte a liderança melhor.",
   "q36": "Democracia é mais que um processo de tomada de decisões.",
   "q37": "Regulações ambientais são essenciais.",
   "q38": "Um mundo melhor virá de automação, ciência e tecnologia.",
   "q39": "Crianças deveriam ser educadas com valores religiosos ou tradicionais.",
   "q40": "Tradições não possuem valor por si só.",
   "q41": "A religião deveria possuir um papel no governo.",
   "q42": "Igrejas deviam pagar impostos da mesma forma como outras instituições pagam.",
   "q43": "A mudança climática atualmente é uma das maiores ameaças ao nosso modo de vida.",
   "q44": "É importante trabalharmos unidos para combater a mudança climática.",
   "q45": "A sociedade era melhor muitos anos atrás do que é agora.",
   "q46": "É importante preservar as tradições de nosso passado.",
   "q47": "É importante pensarmos no longo termo, além da duração de nossas vidas.",
   "q48": "Razão é mais importante do que preservar nossa cultura.",
   "q49": "O uso de drogas deveria ser legalizado ou descriminalizado.",
   "q50": "Casamento de mesmo sexo deveria ser legal.",
   "q51": "Sexo fora do casamento é imoral.",
   "q52": "Aborto deve ser proibida na maior parte ou todos os casos.",
   "q53": "A posse de arma tem de ser proibida para aqueles sem uma razão válida.",
   "q54": "Eu apoio um sistema único e universal de saúde.",
   "q55": "Eu apoio uniões regionais, como a União Europeia.",
   "q56": "Comunismo não é tão mau quanto dizem as pessoas.",
   "q57": "Fascismo não é tão mau quanto dizem as pessoas.",
   "q58": "Capitalismo não é tão mau quanto dizem as pessoas.",
   "q59": "Todas as pessoas - independentemente de fatores como cultura ou sexualidade - devem ser tratadas igualmente.",
   "q60": "É importante relevar os objetivos do meu grupo acima de todos outros.",
   "q61": "É melhor manter as despesas balanceadas do que garantir o bem-estar de todos os cidadãos.",
   "q62": "Trocas internacionais são benéficas.",
   "q63": "Intervenção excessiva do governo é uma ameaça à economia",
   "q64": "Prostituição necessita ser ilegal.",
   "q65": "É importante manter nossa soberania nacional.",
   "q66": "Um governo global seria benéfico à humanidade. ",
   "q67": "Nenhuma cultura é superior à outra.",
   "q68": "Se formos aceitar migrantes é importante que assimilem nossa cultura.",
   "q69": "Preservar os valores familiares é essencial.",
   "q70": "Perseguir progresso sobre todos os custos é perigoso.",
   "q71": "Modificação genética é uma força para o bem, mesmo em humanos.",
   "q72": "Devíamos abrir nossas fronteiras para imigração.",
   "q73": "Governos deveriam estar tão preocupados com cidadãos estrangeiros quanto com os que estão dentro de seu território."
}
