questions = [{
		"question": "Притеснение со стороны корпораций вызывает большее беспокойство, чем со стороны государства.",
		"effect": {
			"econ": 10,
			"dipl": 0,
			"govt": 0,
			"scty": 0
		}
	},
	{
		"question": "Правительству необходимо вмешиваться в экономику для защиты потребителей.",
		"effect": {
			"econ": 10,
			"dipl": 0,
			"govt": 0,
			"scty": 0
		}
	},
	{
		"question": "Чем свободнее рынок, тем свободнее люди.",
		"effect": {
			"econ": -10,
			"dipl": 0,
			"govt": 0,
			"scty": 0
		}
	},
	{
		"question": "Лучше поддерживать сбалансированный бюджет, чем обеспечивать благосостояние всех граждан.",
		"effect": {
			"econ": -10,
			"dipl": 0,
			"govt": 0,
			"scty": 0
		}
	},
	{
		"question": "Публичное финансирование исследований более выгодно людям, чем рыночное финансирование.",
		"effect": {
			"econ": 10,
			"dipl": 0,
			"govt": 0,
			"scty": 10
		}
	},
	{
		"question": "Международная торговля выгодна.",
		"effect": {
			"econ": -5,
			"dipl": 0,
			"govt": 10,
			"scty": 0
		}
	},
	{
		"question": "С каждого по способностям, каждому по потребностям.",
		"effect": {
			"econ": 10,
			"dipl": 0,
			"govt": 0,
			"scty": 5
		}
	},
	{
		"question": "Было бы лучше, если бы социальные программы были упразднены в пользу частной благотворительности.",
		"effect": {
			"econ": -10,
			"dipl": 0,
			"govt": 0,
			"scty": -5
		}
	},
	{
		"question": "Налоги на богатых должны быть увеличены для обеспечения бедных.",
		"effect": {
			"econ": 10,
			"dipl": 0,
			"govt": 0,
			"scty": 0
		}
	},
	{
		"question": "Наследование — законная форма богатства.",
		"effect": {
			"econ": -10,
			"dipl": 0,
			"govt": 0,
			"scty": -5
		}
	},
	{
		"question": "Коммунальные услуги, такие как дороги и электричество, должны находиться в общественной собственности.",
		"effect": {
			"econ": 10,
			"dipl": 0,
			"govt": 0,
			"scty": 0
		}
	},
	{
		"question": "Чрезмерное вмешательство правительства — угроза для экономики.",
		"effect": {
			"econ": -10,
			"dipl": 0,
			"govt": 0,
			"scty": 0
		}
	},
	{
		"question": "Те, кто могут платить больше, должны получать лучшее медицинское обслуживание.",
		"effect": {
			"econ": -10,
			"dipl": 0,
			"govt": 0,
			"scty": 0
		}
	},
	{
		"question": "Качественное образование — право всех людей.",
		"effect": {
			"econ": 10,
			"dipl": 0,
			"govt": 0,
			"scty": 10
		}
	},
	{
		"question": "Средства производства должны принадлежать рабочим, использующим их.",
		"effect": {
			"econ": 10,
			"dipl": 0,
			"govt": 0,
			"scty": 0
		}
	},
	{
		"question": "ООН должна быть распущена.",
		"effect": {
			"econ": 0,
			"dipl": -10,
			"govt": -5,
			"scty": 0
		}
	},
	{
		"question": "Зачастую необходимы военные действия, чтобы защитить нашу нацию.",
		"effect": {
			"econ": 0,
			"dipl": -10,
			"govt": -10,
			"scty": 0
		}
	},
	{
		"question": "Я поддерживаю региональные объединения, такие как Евросоюз.",
		"effect": {
			"econ": -5,
			"dipl": 10,
			"govt": 10,
			"scty": 5
		}
	},
	{
		"question": "Важно сохранить наш национальный суверенитет.",
		"effect": {
			"econ": 0,
			"dipl": -10,
			"govt": -5,
			"scty": 0
		}
	},
	{
		"question": "Единое мировое правительство принесёт человечеству пользу.",
		"effect": {
			"econ": 0,
			"dipl": 10,
			"govt": 0,
			"scty": 0
		}
	},
	{
		"question": "Важнее сохранять мирные отношения, чем наращивать силу.",
		"effect": {
			"econ": 0,
			"dipl": 10,
			"govt": 0,
			"scty": 0
		}
	},
	{
		"question": "Наша страна не должна оправдывать войны.",
		"effect": {
			"econ": 0,
			"dipl": -10,
			"govt": -10,
			"scty": 0
		}
	},
	{
		"question": "Военные расходы - пустая трата денег.",
		"effect": {
			"econ": 0,
			"dipl": 10,
			"govt": 10,
			"scty": 0
		}
	},
	{
		"question": "Международная помощь - пустая трата денег.",
		"effect": {
			"econ": -5,
			"dipl": -10,
			"govt": 0,
			"scty": 0
		}
	},
	{
		"question": "У меня великая нация.",
		"effect": {
			"econ": 0,
			"dipl": -10,
			"govt": 0,
			"scty": 0
		}
	},
	{
		"question": "Исследования должны проводиться в международном масштабе.",
		"effect": {
			"econ": 0,
			"dipl": -10,
			"govt": 0,
			"scty": 10
		}
	},
	{
		"question": "Правительства должны отвечать перед международным сообществом.",
		"effect": {
			"econ": 0,
			"dipl": 10,
			"govt": 5,
			"scty": 0
		}
	},
	{
		"question": "Даже в протесте против авторитарных режимов насилие недопустимо.",
		"effect": {
			"econ": 0,
			"dipl": 5,
			"govt": -5,
			"scty": 0
		}
	},
	{
		"question": "Мои религиозные ценности должны быть распространены как можно шире.",
		"effect": {
			"econ": 0,
			"dipl": -5,
			"govt": -10,
			"scty": -10
		}
	},
	{
		"question": "Наши национальные ценности должны быть распространены как можно шире.",
		"effect": {
			"econ": 0,
			"dipl": -10,
			"govt": -10,
			"scty": 0
		}
	},
	{
		"question": "Очень важно сохранять закон и порядок.",
		"effect": {
			"econ": 0,
			"dipl": -5,
			"govt": -10,
			"scty": -5
		}
	},
	{
		"question": "Большинство населения принимает неверные решения.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": -10,
			"scty": 0
		}
	},
	{
		"question": "Преступления без жертв (как употребление наркотиков) вообще не должны считаться преступлениями.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": 10,
			"scty": 0
		}
	},
	{
		"question": "Ради защиты от терроризма можно пожертвовать некоторыми гражданскими свободами.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": -10,
			"scty": 0
		}
	},
	{
		"question": "Слежка со стороны правительств необходима в современном обществе.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": -10,
			"scty": 0
		}
	},
	{
		"question": "Само существование государства - угроза нашей свободе.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": 10,
			"scty": 0
		}
	},
	{
		"question": "Независимо от политических взглядов, важно быть на стороне своей страны.",
		"effect": {
			"econ": 0,
			"dipl": -10,
			"govt": -10,
			"scty": -5
		}
	},
	{
		"question": "Любая власть должна быть оспариваема.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": 10,
			"scty": 5
		}
	},
	{
		"question": "Иерархическое устройство - лучшее.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": -10,
			"scty": 0
		}
	},
	{
		"question": "Важно, чтобы государство придерживалось мнения большинства, даже если оно неверное.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": 10,
			"scty": 0
		}
	},
	{
		"question": "Чем сильнее руководство, тем лучше.",
		"effect": {
			"econ": 0,
			"dipl": -10,
			"govt": -10,
			"scty": 0
		}
	},
	{
		"question": "Демократия - это большее, чем просто процесс принятия решений.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": 10,
			"scty": 0
		}
	},
	{
		"question": "Экологические нормы необходимы.",
		"effect": {
			"econ": 5,
			"dipl": 0,
			"govt": 0,
			"scty": 10
		}
	},
	{
		"question": "Лучший мир придёт путём автоматизации, научного и технологического прогресса.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": 0,
			"scty": 10
		}
	},
	{
		"question": "Дети должны воспитываться в традиционных или религиозных ценностях.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": -10,
			"scty": -10
		}
	},
	{
		"question": "Сами по себе традиции не имеют ценности.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": 0,
			"scty": 10
		}
	},
	{
		"question": "Религия должна играть роль в государственном управлении.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": -10,
			"scty": -10
		}
	},
	{
		"question": "Церкви должны облагаться такими же налогами, какими облагаются и другие институты.",
		"effect": {
			"econ": 5,
			"dipl": 0,
			"govt": 0,
			"scty": 10
		}
	},
	{
		"question": "Климатические изменения - одна из самых больших угроз нашему образу жизни.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": 0,
			"scty": 10
		}
	},
	{
		"question": "Мир должен объединиться в борьбе с климатическими изменениями.",
		"effect": {
			"econ": 0,
			"dipl": 10,
			"govt": 0,
			"scty": 10
		}
	},
	{
		"question": "Общество было лучше много лет назад.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": 0,
			"scty": -10
		}
	},
	{
		"question": "Важно сохранить традиции прошлого.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": 0,
			"scty": -10
		}
	},
	{
		"question": "Важно думать о будущем после наших жизней.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": 0,
			"scty": 10
		}
	},
	{
		"question": "Ради реализации своих целей можно пожертвовать частью культуры.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": 0,
			"scty": 10
		}
	},
	{
		"question": "Употребление наркотиков должно быть легализовано или декриминализовано.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": 10,
			"scty": 2
		}
	},
	{
		"question": "Однополые браки должны быть легализованы.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": 10,
			"scty": 10
		}
	},
	{
		"question": "Никакая культура не превосходит другую.",
		"effect": {
			"econ": 0,
			"dipl": 10,
			"govt": 5,
			"scty": 10
		}
	},
	{
		"question": "Секс вне брака аморален.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": -5,
			"scty": -10
		}
	},
	{
		"question": "Если мы вообще принимаем иммигрантов, важно их ассимилировать в нашу культуру.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": -5,
			"scty": -10
		}
	},
	{
		"question": "Аборты должны быть запрещены в большинстве или во всех случаях.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": -10,
			"scty": -10
		}
	},
	{
		"question": "Владение оружием должно быть запрещено тем, у кого нет веской причины.",
		"effect": {
			"econ": 0,
			"dipl": 10,
			"govt": -10,
			"scty": 0
		}
	},
	{
		"question": "Я поддерживаю систему единоплательщика, общедоступную медицину.",
		"effect": {
			"econ": 10,
			"dipl": 0,
			"govt": 0,
			"scty": 0
		}
	},
	{
		"question": "Проституция должна быть нелегальной.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": -10,
			"scty": -10
		}
	},
	{
		"question": "Сохранение семейных ценностей имеет большое значение.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": 0,
			"scty": -10
		}
	},
	{
		"question": "Преследовать прогресс любой ценой опасно.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": 0,
			"scty": -10
		}
	},
	{
		"question": "Генетические модификации - добро, даже если производятся на людях.",
		"effect": {
			"econ": 0,
			"dipl": 0,
			"govt": 0,
			"scty": 10
		}
	},
	{
		"question": "Мы должны открыть наши границы иммигрантам.",
		"effect": {
			"econ": 0,
			"dipl": 10,
			"govt": 10,
			"scty": 0
		}
	},
	{
		"question": "Правительства должны быть так же обеспокоены иностранными гражданами, как и теми, кто находится в их границах.",
		"effect": {
			"econ": 10,
			"dipl": 10,
			"govt": 0,
			"scty": 0
		}
	},
	{
		"question": "Все люди - независимо от таких факторов, как культура или сексуальная ориентация - должны рассматриваться как равные.",
		"effect": {
			"econ": 10,
			"dipl": 10,
			"govt": 10,
			"scty": 10
		}
	},
	{
		"question": "Важно ставить цели моей группы выше всех остальных.",
		"effect": {
			"econ": -10,
			"dipl": -10,
			"govt": -10,
			"scty": -10
		}
	}
];