{
   "q1": "Oppression by corporations is as much, if not more, of a concern than oppression by governments.",
   "q2": "It is necessary for the government to intervene in the economy to protect citizens.",
   "q3": "The freer the markets, the freer the people.",
   "q4": "Publicly-funded research is more beneficial to the people than leaving it to the market.",
   "q5": "From each according to his ability, to each according to his needs.",
   "q6": "It would be best if social programs were abolished in favor of private charity.",
   "q7": "Taxes should be increased on the rich to provide for the poor.",
   "q8": "Inheritance and capital gains are legitimate forms of wealth.",
   "q9": "Public utilities like roads and electricity should be publicly owned.",
   "q10": "Those with a greater ability to pay should receive better healthcare.",
   "q11": "Adequate education is a right of all people.",
   "q12": "The means of production should belong to the workers who use them.",
   "q13": "The United Nations should be abolished.",
   "q14": "Military intervention is often necessary to protect the nation.",
   "q15": "It is more important to retain peaceful relations than to further our strength.",
   "q16": "Wars do not need to be justified to other countries.",
   "q17": "Military spending is a waste of money.",
   "q18": "International aid is a waste of money.",
   "q19": "My nation is the best in the world.",
   "q20": "Research should be conducted on an international scale.",
   "q21": "Governments should be accountable to the international community.",
   "q22": "Even when protesting an authoritarian government, violence is not acceptable.",
   "q23": "My religion should be spread by force if necessary.",
   "q24": "My political ideology should be spread by force if necessary.",
   "q25": "Law and order should be maintained at all costs.",
   "q26": "Political elites are necessary, as the general populace makes bad decisions.",
   "q27": "A victimless crime, such as drug use, should not be a crime at all.",
   "q28": "Terrorism is a major threat, and some civil liberties must be sacrificed to prevent it.",
   "q29": "Government surveillance is necessary in the modern world.",
   "q30": "The very existence of the state is a threat to our liberty.",
   "q31": "Regardless of political opinions, it is important to side with your country.",
   "q32": "No authority should be left unquestioned.",
   "q33": "A strongly hierarchical state is most efficient.",
   "q34": "It is important that the government follows the majority opinion, even if it is wrong.",
   "q35": "The stronger the leadership, the better.",
   "q36": "Democracy is intrinsically valuable as more than a decision-making process.",
   "q37": "Environmental regulations are essential.",
   "q38": "A better world will come from automation, science, and technology.",
   "q39": "Children should be educated in religious or traditional values.",
   "q40": "Irrational traditions should be abolished.",
   "q41": "Religion should play a role in government.",
   "q42": "Churches should not be exempt from taxes.",
   "q43": "Climate change is either not real or not man-made.",
   "q44": "It is important that we work as a united world to combat climate change.",
   "q45": "Society was better many years ago than it is now.",
   "q46": "It is important that we stay connected to our past.",
   "q47": "It is important that we think in the long term, beyond our lifespans.",
   "q48": "Reason is more important than maintaining our culture.",
   "q49": "Drug use should be legalized or decriminalized.",
   "q50": "Same-sex marriage should be legal.",
   "q51": "Sex outside marriage is immoral.",
   "q52": "Abortion should be prohibited.",
   "q53": "Gun ownership should be prohibited for those without a valid reason.",
   "q54": "I support single-payer, universal healthcare.",
   "q55": "I support the European Union.",
   "q56": "Communism isn't as bad as people say it is.",
   "q57": "Fascism isn't as bad as people say it is.",
   "q58": "Capitalism isn't as bad as people say it is.",
   "q59": "All people, cultures, worldviews, genders, sexualities, and economic classes should be treated equally.",
   "q60": "It is important that we further our ethnic, cultural, or economic group's goals above all others."
}