{
    "q1": "Unterdrückung durch Konzerne ist genauso, wenn nicht mehr, beunruhigend wie Unterdrückung durch Regierungen.",
    "q2": "Es ist notwendig, dass die Regierung in die Wirtschaft eingreift, um die Bürger zu schützen.",
    "q3": "Je freier die Märkte sind, desto freier sind die Menschen.",
    "q4": "Die öffentlich finanzierte Forschung ist für die Menschen vorteilhafter, als sie dem Markt zu überlassen.",
    "q5": "Von jedem nach seiner Fähigkeit, zu jedem nach seinen Bedürfnissen.",
    "q6": "Es wäre am besten, wenn Sozialprogramme zugunsten der privaten Wohltätigkeit abgeschafft würden.",
    "q7": "Die Steuern auf die Reichen sollten erhöht werden, um für die Armen zu sorgen.",
    "q8": "Erbschaft ist eine legitime Form des Reichtums",
    "q9": "Öffentliche Einrichtungen wie Straßen und Stromversorgung sollten der Öffentlichkeit gehören.", 
    "q10": "Diejenigen die es sich leisten können, sollten eine bessere medizinische Versorgung erhalten.",
    "q11": "Schulbildung ist ein Recht aller Menschen.",
    "q12": "Die Produktionsmittel sollten den Arbeitern gehören, die sie benutzen.",
    "q13": "Die Vereinten Nationen sollten abgeschafft werden",
    "q14": "Militärische Aktionen von unserem Land sind oft notwendig, um es zu schützen.",
    "q15": "Es ist wichtiger, friedliche Beziehungen zu führen, als unsere Stärke weiter zu erhöhen.",
    "q16": "Kriege müssen gegenüber anderen Ländern nicht gerechtfertigt werden.",
    "q17": "Militärausgaben sind Geldverschwendung.",
    "q18": "Internationale Hilfe ist Geldverschwendung.",
    "q19": "Mein Land ist großartig.",
    "q20": "Forschung sollte auf internationaler Ebene durchgeführt werden.",
    "q21": "Die Regierungen sollten gegenüber der internationalen Gemeinschaft Verantwortung zeigen.",
    "q22": "Auch wenn man gegen eine autoritäre Regierung protestiert, ist Gewalt nicht akzeptabel.",
    "q23": "Meine religiösen Werte sollten so weit wie möglich verbreitet werden.",
    "q24": "Die Werte unserer Nation sollten so weit wie möglich verbreitet werden.",
    "q25": "Es ist sehr wichtig, Gesetz und Ordnung aufrecht zuerhalten.",
    "q26": "Die allgemeine Bevölkerung trifft schlechte Entscheidungen.",
    "q27": "Sterbehilfe sollte legal sein.",
    "q28": "Einige zivile Freiheiten zu opfern ist notwendig, um uns vor Terrorakten zu schützen.",
    "q29": "Staatliche Überwachung ist in der modernen Welt notwendig.",
    "q30": "Die Existenz des Staates ist eine Bedrohung für unsere Freiheit.",
    "q31": "Unabhängig von politischen Ansichten ist es wichtig, zu deinem Land zu halten.",
    "q32": "Jede Autorität sollte hinterfragt werden.",
    "q33": "Ein hierarchischer Staat ist am besten.",
    "q34": "Es ist wichtig, dass die Regierung der überwiegenden Meinung folgt, auch wenn sie falsch ist.",
    "q35": "Je stärker die Führung, desto besser.",
    "q36": "Demokratie ist mehr als ein Entscheidungsprozess.",
    "q37": "Umweltvorschriften sind notwendig.",
    "q38": "Automatisierung, Wissenschaft und Technik werden eine bessere Welt schaffen.",
    "q39": "Kinder sollten nach religiösen oder traditionellen Werten erzogen werden.",
    "q40": "Traditionen haben keinen eigenen Wert.",
    "q41": "Die Religion sollte in der Regierung eine Rolle spielen.",
    "q42": "Kirchen sollten wie alle anderen Institutionen besteuert werden.",
    "q43": "Der Klimawandel ist derzeit eine der größten Bedrohungen für unsere Art zu leben.",
    "q44": "Es ist wichtig, dass wir als eine vereinte Welt zusammen arbeiten, um den Klimawandel zu bekämpfen.",
    "q45": "Die Gesellschaft war vor vielen Jahren besser als heute.",
    "q46": "Es ist wichtig, dass wir die Traditionen unserer Vergangenheit beibehalten.",
    "q47": "Es ist wichtig, dass wir langfristig, nach unserem Leben denken.",
    "q48": "Vernunft ist wichtiger als die Erhaltung unserer Kultur.",
    "q49": "Drogenkonsum sollte legalisiert oder entkriminalisiert werden.", 
    "q50": "Gleichgeschlechtliche Ehe sollte legal sein.",
    "q51": "Sex außerhalb der Ehe ist unmoralisch.",
    "q52": "Abtreibung sollte in den meisten oder allen Fällen verboten sein.",
    "q53": "Waffenbesitz sollte für diejenigen ohne einen gültigen Grund verboten sein.",
    "q54": "Ich unterstütze staatliche Krankenversicherung.",
    "q55": "Ich unterstütze regionale Bündnisse wie die Europäische Union",
    "q56": "Kommunismus ist nicht so schlecht, wie die Leute sagen.",
    "q57": "Faschismus ist nicht so schlecht, wie die Leute sagen.",
    "q58": "Kapitalismus ist nicht so schlecht, wie die Leute sagen.",
    "q59": "Alle Menschen - unabhängig von Faktoren wie Kultur oder Sexualität - sollten gleich behandelt werden.",
    "q60": "Es ist wichtig, dass wir die Ziele meiner Fraktion vor allen anderen weiter verbreiten.",
    "q61": "Es ist besser, einen ausgewogenen Finanzhaushalt aufrechtzuerhalten, als das Wohlergehen für alle Bürger zu gewährleisten.",
    "q62": "Internationaler Handel ist vorteilhaft.",
    "q63": "Staatsintervention ist eine Bedrohung für die Wirtschaft.",
    "q64": "Prostitution sollte illegal sein.",
    "q65": "Es ist wichtig, unsere nationale Souveränität aufrecht zuerhalten.",
    "q66": "Eine vereinigte Weltregierung wäre für die Menschheit von Vorteil.",
    "q67": "Keine Kultur ist anderen Kulturen überlegen.",
    "q68": "Wenn wir Migranten überhaupt akzeptieren, ist es wichtig, dass sie sich in unsere Kultur integrieren.",
    "q69": "Familienwerte beizubehalten ist wichtig.",
    "q70": "Das Streben nach Fortschritte um jeden Preis ist gefährlich.",
    "q71": "Genetische Veränderung ist gut, auch auf Menschen.",
    "q72": "Wir sollten unsere Grenzen für Einwanderer öffnen.",
    "q73": "Regierungen sollten sich genauso um Ausländer sorgen, wie um diejenigen innerhalb ihrer Grenzen."
}
