{
   "q1": "La opresión de las corporaciones es una preocupación mayor que la opresión de los gobiernos.",
   "q2": "Es necesario que el gobierno intervenga en la economía para proteger a los consumidores.",
   "q3": "Mientras más libres los mercados, más libre la gente.",
   "q4": "Es más beneficioso para la gente que la investigación científica sea financiada con recursos públicos que el dejarla a merced del mercado.",
   "q5": "Que cada uno entregue de acuerdo a sus habilidades, y reciba de acuerdo a sus necesidades.",
   "q6": "Sería mejor que los programas sociales fueran eliminados en favor de la caridad privada.",
   "q7": "Los impuestos deben ser aumentados a los ricos para poder ayudar a los pobres.",
   "q8": "La herencia es una forma legítima de obtener riqueza.",
   "q9": "Los servicios básicos tales como carreteras y electricidad deben ser públicos, no privados.",
   "q10": "Quienes tengan mayor capacidad para pagar deberían poder recibir mejor atención sanitaria.",
   "q11": "La educación de calidad es un derecho de todos.",
   "q12": "Los medios de producción deben pertenecer a los trabajadores que los utilizan.",
   "q13": "La Organización de Naciones Unidas debe ser abolida.",
   "q14": "Frecuentemente es necesario realizar acciones militares para proteger a nuestra nación.",
   "q15": "Es más importante mantener relaciones pacíficas que aumentar nuestro poderío.",
   "q16": "No es necesario justificar las guerras ante otros países.",
   "q17": "El gasto militar es una pérdida de dinero.",
   "q18": "La ayuda internacional es una pérdida de dinero.",
   "q19": "La mía es una gran nación.",
   "q20": "La investigación científica debe ser conducida a escala internacional.",
   "q21": "Los gobiernos deben responder ante la comunidad internacional.",
   "q22": "Aún al protestar en contra de un gobierno autoritario, la violencia no es aceptable.",
   "q23": "Mis valores religiosos deberían difundirse lo más posible.",
   "q24": "Nuestros valores nacionales deberían difundirse lo más posible.",
   "q25": "Es muy importante mantener la ley y el orden.",
   "q26": "El pueblo en general toma malas decisiones.",
   "q27": "Suicidio asistido por un médico debe ser legal.",
   "q28": "Sacrificar algunas libertades civiles es necesario para protegernos de los actos terroristas.",
   "q29": "En el mundo moderno, es necesaria la vigilancia del gobierno.",
   "q30": "La misma existencia del Estado es una amenaza a nuestra libertad.",
   "q31": "Independientemente de las opiniones políticas, es importante estar del lado de nuestro país.",
   "q32": "Toda autoridad debe ser cuestionada.",
   "q33": "Es mejor un estado jerárquico.",
   "q34": "Es importante que el gobierno siga la opinión mayoritaria, aunque ésta sea equivocada.",
   "q35": "Mientras más fuerte sea el liderazgo, mejor.",
   "q36": "La democracia es más que un proceso de toma de decisiones.",
   "q37": "Las regulaciones medioambientales son esenciales.",
   "q38": "Un mundo mejor vendrá de la automatización, la ciencia y la tecnología.",
   "q39": "Los niños deben ser educados con valores religiosos o tradicionales.",
   "q40": "Las tradiciones no tienen valor por sí mismas.",
   "q41": "La religión debe tomar parte en el gobierno.",
   "q42": "Las iglesias deben pagar impuestos de la misma manera que otras instituciones.",
   "q43": "El cambio climático es actualmente una de las mayores amenazas a nuestra forma de vida.",
   "q44": "Es importante que trabajemos como un mundo unido para combatir el cambio climático.",
   "q45": "La sociedad era mejor hace muchos años atrás que como está ahora.",
   "q46": "Es importante mantener las tradiciones de nuestro pasado.",
   "q47": "Es importante que pensemos a largo plazo, más allá de lo que duren nuestras vidas.",
   "q48": "La razón es más importante que mantener nuestra cultura.",
   "q49": "El uso de drogas debe ser legalizado o despenalizado.",
   "q50": "El matrimonio entre personas del mismo sexo debe ser legal.",
   "q51": "El sexo fuera del matrimonio es inmoral.",
   "q52": "El aborto debe estar prohibido en todos o la mayoría de los casos.",
   "q53": "La posesión de armas debería estar prohibida para los que no tienen una justificación válida.",
   "q54": "Yo apoyo el sistema de asistencia sanitaria universal de fondo único.",
   "q55": "Yo apoyo las uniones regionales, tales como la Unión Europea.",
   "q56": "El comunismo no es tan malo como la gente dice que es.",
   "q57": "El fascismo no es tan malo como la gente dice que es.",
   "q58": "El capitalismo no es tan malo como la gente dice que es.",
   "q59": "Toda la gente - independientemente de factores como la cultura o la sexualidad - debe ser tratada igualmente.",
   "q60": "Es importante que impulsemos los objetivos de mi grupo sobre todos los demás.",
   "q61": "Es mejor mantener un presupuesto balanceado que asegurar bienestar social para todos los ciudadanos.",
   "q62": "El comercio internacional es beneficioso.",
   "q63": "La intervención gubernamental es una amenaza para la economía.",
   "q64": "La prostitución debe ser ilegal.",
   "q65": "Es importante mantener nuestra soberanía nacional.",
   "q66": "Un gobierno mundial unido sería beneficioso para la humanidad.",
   "q67": "Ninguna cultura es superior a otra.",
   "q68": "Si es que aceptamos a los inmigrantes, es importante que ellos se integren a nuestra cultura.",
   "q69": "Es esencial mantener los valores de la familia.",
   "q70": "Perseguir el progreso a toda costa es peligroso.",
   "q71": "La modificación genética es una fuerza para bien, incluso en seres humanos.",
   "q72": "Deberíamos abrir nuestras fronteras a la inmigración.",
   "q73": "Los gobiernos deben estar tan preocupados de los ciudadanos extranjeros como lo son de aquellos dentro de nuestras fronteras."
}
