{
	"start": "¡Pulse aquí para empezar!",
	"faq_whatis": "¿Qué es 8values?",
	"faq_whatis_answer": "8values es, en esencia, un juego de preguntas políticas que intenta asignar porcentajes a ocho diferentes valores políticos. Se le presentará una declaración, y usted responderá con su opinión acerca de la declaración, desde <b>Muy de acuerdo</b> hasta <b>Muy en desacuerdo</b>, con cada respuesta, afectando ligeramente sus puntajes. Al final del juego, sus respuestas serán comparadas con el puntaje máximo para cada valor, entregándole así un porcentaje. ¡Responda honestamente!",
	"faq_values": "¿Cuáles son los ocho valores?",
	"faq_values_answer": "Hay cuatro ejes independientes - Economía, Diplomacia, Estado y Sociedad - y cada uno tiene dos valores opuestos asignados. Ellos son:",
	"faq_match": "Qué significa eso de &quot;Ideología más cercana&quot; al final de los resultados?",
	"faq_match_answer": "Junto con asociarle a los ocho valores, este juego también intenta asociarte a una ideología política. Esto es un trabajo en progreso, y es mucho menos preciso que los valores y ejes, así que no lo tome muy en serio. Si no está de acuerdo con su ideología asignada, envíenos un correo a eightvalues@gmail.com con sus puntajes, ideología asignada, e ideología preferida, y vamos a evaluar un posible ajuste al sistema. ¡Gracias!",
	"faq_scores": "¡No me gustan mis puntajes!",
	"faq_scores_answer": "¯\\_(ツ)_/¯<br/>Si usted tiene alguna sugerencia o crítica, puede enviarla a eightvalues@gmail.com o reportar un problema en la página en GitHub.",

	"equality": "<b class=\"equality\">Igualdad</b> (Economía)<br/>Los que tienen mayor puntaje en Igualdad creen que la economía debería distribuir los recursos en forma igualitaria a la población. Tienden a apoyar impuestos progresivos, programas sociales y, a mayores puntajes, socialismo.",
	"wealth": "<b class=\"wealth\">Mercados</b> (Economía)<br/>Los que tienen mayor puntaje en Mercados creen que la economía debe enfocarse en crecer rápidamente. Tienden a apoyar bajos impuestos, privatización, desregulación y, a mayores puntajes, capitalismo laissez-faire.",
	"might": "<b class=\"might\">Nación</b> (Diplomacia)<br/>Los que tienen mayor puntaje en Nación son patriotas y nacionalistas. Frecuentemente creen en una política exterior agresiva, apreciando el poder militar, la soberanía y, a mayores puntajes, la expansión territorial.",
	"peace": "<b class=\"peace\">Mundo</b> (Diplomacia)<br/>Los que tienen mayor puntaje en Mundo son cosmopolitas y globalistas. Frecuentemente creen en una política exterior pacífica, enfatizando la diplomacia, la cooperación, la integración y, a mayores puntajes, un gobierno mundial.",
	"liberty": "<b class=\"liberty\">Libertad</b> (Estado)<br/>Los que tienen mayor puntaje en Libertad creen en mayores libertades civiles. Tienden a apoyar la democracia y se oponen a la intervención estatal en la vida privada. Nótese que esto se refiere a la libertad civil, no a la libertad económica.",
	"authority": "<b class=\"authority\">Autoridad</b> (Estado)<br/>Los que tienen mayor puntaje en Autoridad creen en un mayor poder estatal. Tienden a apoyar la intervención estatal en la vida privada, la vigilancia del gobierno y, a mayores valores, la censura o autocracia.",
	"tradition": "<b class=\"tradition\">Tradición</b> (Sociedad)<br/>Los que tienen mayor puntaje en Tradición creen en los valores tradicionales y en la adherencia estricta a un código moral. Aunque no siempre, usualmente son religiosos, y apoyan el status quo o el status quo ante.",
	"progress": "<b class=\"progress\">Progreso</b> (Sociedad)<br/>Los que tienen mayor puntaje en Progreso creen en el cambio social y la racionalidad. Aunque no siempre es así, usualmente son seculares o ateístas, y apoyan la acción ambientalista y la investigación científica o tecnológica.",

	"results": "Resultados",
	"economic_axis": "Eje económico: ",
	"diplomatic_axis": "Eje diplomático: ",
	"civic_axis": "Eje civil: ",
	"societal_axis": "Eje societal: ",
	"closest_match": "Ideología más cercana: ",
	"match_desc": "La evaluación ideológica es un trabajo en progreso, y es mucho menos precisa que los valores y ejes.<br>Puede enviar esos resultados copiando y pegando la URL al comienzo de la página o usando la imagen de abajo. ¿Piensa que su ideología asignada es incorrecta? ¿Desea ayudarnos a calibrar la prueba? Envíenos sus resultados junto con su ideología política a eightvalues@gmail.com, o envíenos cualquier comentario, pregunta o crítica",
	"back": "Volver"
}
