{
   "q1": "政府による抑圧よりも、大企業による抑圧の方が懸案事項だ。",
   "q2": "政府は消費者を保護するため経済に介入する必要がある。",
   "q3": "市場が自由であるほど、人々も自由である。",
   "q4": "研究は市場に任せるのではなく、政府が資金提供する方が、人々にとって有益である。",
   "q5": "「能力に応じた受け取りから、必要に応じた受け取りへ。」",
   "q6": "政府による福祉政策は、個人や民間団体の慈善事業に取って代わられるべきだ。",
   "q7": "貧しい人々を養うために富裕層の税金を引き上げるべきだ。",
   "q8": "相続した財産も正当に入手した財産だ。",
   "q9": "道路や電気などの社会基盤は、公的に所有されるべきだ。",
   "q10": "より多く金を払える人は、よりよい医療を受けられるべきだ。",
   "q11": "すべての人々は質の高い教育をうける権利がある。",
   "q12": "生産手段は、それを用いて生産する労働者らによって所有されるべきだ。",
   "q13": "国際連合は廃止するべきだ",
   "q14": "多くの場合、わが国を守るためには軍事行動が不可欠である。",
   "q15": "多くの場合、平和を維持する方が国力を高めるよりも重要だ。",
   "q16": "開戦や参戦が正当である理由を他国に示す必要はない。",
   "q17": "軍事支出は金の無駄だ。",
   "q18": "国際援助は金の無駄だ。",
   "q19": "私の国は素晴らしい。",
   "q20": "研究は国際的な規模で行われるべきだ。",
   "q21": "国家は国際社会の一員としての責任を持つ。",
   "q22": "権威主義的な政府に抗議するときでも、暴力を用いることは許されない。",
   "q23": "私の宗教的価値観はできる限り広めるべきものだ。",
   "q24": "わが国の価値観はできる限り広めるべきものだ。",
   "q25": "治安維持は非常に大切なことだ。",
   "q26": "大衆は愚かな判断を下すものだ。",
   "q27": "患者が希望し医師が幇助する自殺（physician-assisted suicide）は合法化されるべきだ。",
   "q28": "テロから守られるために自由が制限されるのは、しかたのないことだ。",
   "q29": "政府による監視は、現代の世界では必要なことだ。",
   "q30": "国家という存在それ自体が、われわれの自由を脅かしている。",
   "q31": "どんな政治的立場をとろうと、母国には味方すべきである",
   "q32": "どんな権威に対してでも、いったんは疑ってかかるべきだ",
   "q33": "階層構造のある社会こそ望ましい。",
   "q34": "例え誤った意見であったとしても、政府が多数派の意見に従うのは重要なことだ。",
   "q35": "指導者の権力は強いほどよい。",
   "q36": "民主主義は意思決定プロセス以上のものだ。",
   "q37": "環境保護のための規制は必要だ。",
   "q38": "機械化や科学、技術は、よりよい世界をもたらすだろう。",
   "q39": "子どもたちは宗教的または伝統的価値観に基づく教育を受けるべきだ。",
   "q40": "伝統それ自体に価値はない。",
   "q41": "宗教は政府に影響力を持つべきだ。",
   "q42": "教会などの宗教団体も、他の団体と同様の制度に基づき課税されるべきだ。",
   "q43": "現在、気候変動はわれわれの生活様式に対する最大の危機の一つだ。",
   "q44": "世界一丸となって環境問題を克服するのは重要なことだ。",
   "q45": "昔のほうが良い社会だった。",
   "q46": "古い伝統を守り続けるのは大切なことだ。",
   "q47": "後世も意識して考えるのは大切なことだ。",
   "q48": "理性を重視する方が、文化を守るよりも大切だ。",
   "q49": "麻薬をふくむ薬物の使用は、合法化ないしは非犯罪化するべきだ。",
   "q50": "同性間の婚姻は合法であるべきだ",
   "q51": "結婚していない者同士の性交渉は不道徳だ。",
   "q52": "人工妊娠中絶は強く制限ないしは禁止されるべきだ。",
   "q53": "正当な理由無しに銃器を所有することは禁止されるべきだ。",
   "q54": "政府ないしは公的機関に保険料を払い、政府が医療費をすべて負担する国民皆保険制度（単一支払者制度）を、わたしは支持する。",
   "q55": "わたしはEU（欧州連合）のような地域連合を支持する。",
   "q56": "共産主義は一般に思われているほど悪いものではない。",
   "q57": "ファシズムは一般に思われているほど悪いものではない。",
   "q58": "資本主義は一般に思われているほど悪い思想ではない。",
   "q59": "あらゆる人間は、文化やセクシュアリティなどの要素にかかわらず、みな平等に扱われるべきだ。",
   "q60": "わたしが属する集団の目標こそ、ほかのどのような目標よりも優先して進められるべきだ。",
   "q61": "全国民への福祉を保証するよりも、収支を合った予算を成立させるほうが大切だ。",
   "q62": "関税は自国内での生産を促進させる大切なものだ。",
   "q63": "政府の介入は経済を脅かす。",
   "q64": "売春行為は違法であるべきだ。",
   "q65": "国家主権を維持するのは重要なことだ。",
   "q66": "世界規模の国家連合ないしは連邦は、人類に有益なものであろう。",
   "q67": "文化に優劣はない。",
   "q68": "移民を認めることを前提として、移住者たちはわれわれの文化に同化する必要がある。",
   "q69": "伝統的な家族観を守り続けるのは大切なことだ。",
   "q70": "あらゆる犠牲をいとわず進歩を追い求めるのは危険だ。",
   "q71": "遺伝子操作は、ヒトにも用いる場合も含め、有益な技術だ。",
   "q72": "国境を開放し、自由に移民できるようにするべきだ。",
   "q73": "政府は、領土内の人間と同様、領土外の外国人の安泰についても気にかけるべきだ。"
}