{
	"start": "診断をはじめる",
	"faq_whatis": "8valuesとは？",
	"faq_whatis_answer": "8valuesとは、あなたの政治思想や立場を8種類の価値基準を用いて分析する診断テストです。表示される各文に対してどう考えるか、<b>「つよく同意する」</b>から<b>「まったく同意しない」</b>の5つの選択肢より答えていただきます。質問は、各「主軸」に対応するよう順に提示されます。選択に応じてスコアがつけられ、最後まで回答すると、それぞれの価値観について取り得る最大スコアを100％とした確率が表示されます。正直にお答えください！",
	"faq_values": "「8種の価値基準」について",
	"faq_values_answer": "この診断では、対極にある2つの価値観同士を端に配置した4種の独立した「軸」（経済、外交、国家、社会）を用いて、あなたの政治思想をあらわします。価値基準は、それぞれ次の通りです：",
	"faq_match": "「もっとも近い思想」について",
	"faq_match_answer": "結果には、上記8種類の価値観に対する分析に加えて、あなたに近い政治思想も表示されます。ただし、各軸の結果に比べて政治思想診断はやや精度が低いため、紹介程度にお考えください。真面目に受け止めすぎないでね！結果に不満がある場合、eightvalues@gmail.com に各数値を含めた診断結果と自認する政治的立場をお送りください。診断の改善に役立たせていただきます（英語）。",
	"faq_scores": "結果が気にいらん！",
	"faq_scores_answer": "¯\\_(ツ)_/¯<br/>改善に役立つご批判やご提案がございましたら、eightvalues@gmail.comへ連絡、または<a href="https://github.com/8values/8values.github.io"　target="_blank">GitHub</a>にお書き込みください。",

	"equality": "<b class=\"equality\">平等</b>（「経済」軸）<br/>「平等」のスコアが高い方は、富が公平に分配される経済を求めています。累進課税や公共事業を支持する傾向にあり、特にスコアが高い場合は社会主義に賛同することもあります。",
	"wealth": "<b class=\"wealth\">市場</b>（「経済」軸）<br/>「市場」のスコアが高い方は、急速な発展を重視する経済を求めています。税の引き下げ、私営化の促進、制限緩和を支持する傾向にあります。特にスコアが高い場合は自由放任主義に賛同することもあります。",
	"might": "<b class=\"might\">国力</b>（「外交」軸）<br/>「国力」のスコアが高い方は、愛国心が強く、ナショナリズム的傾向があります。他国に対して強硬な姿勢を取る外交や軍事力の強化に賛同する傾向があり、特にスコアが高い場合は領土拡大を支持することもあります。",
	"peace": "<b class=\"peace\">世界</b>（「外交」軸）<br/>「世界」のスコアが高い方は、コスモポリタニズムやグローバリズムに賛同する傾向があります。ハト派政策や国際協調を支持する傾向があり、特にスコアが高い場合は世界政府ないしは世界規模の共和政体を求めることもあります。",
	"liberty": "<b class=\"liberty\">自由</b>（「国家」軸）<br/>「自由」のスコアが高い方は、自由や自律をつよく求めています。民主主義に賛同し、国家が民衆の生活に干渉することを拒否する傾向にあります。なお、経済的自由についての立場は、この軸に反映されません。",
	"authority": "<b class=\"authority\">権威</b>（「国家」軸）<br/>「権威」のスコアが高い方は、より強い権力を持った国家を求めています。 国家が民衆の生活を統制したり監視したりすることを求める傾向にあります。特にスコアが高い場合、検閲や独裁を支持することもあります。",
	"tradition": "<b class=\"tradition\">伝統</b>（「社会」軸）<br/>「伝統」のスコアが高い方は、伝統的価値観や道徳観に従うことを求めています。信仰心が強い人も多く、現状維持、ないしは復古主義的な立場を取る傾向があります。",
	"progress": "<b class=\"progress\">革新</b>（「社会」軸）<br/>「革新」のスコアが高い方は、社会改良や合理主義に賛同します。 現世主義者ないしは無神論者であることも多く、積極的な環境保護や科学および技術の発展を好意的に受け止める傾向があります。",

	"results": "診断結果",
	"economic_axis": "「経済」軸: ",
	"diplomatic_axis": "「外交」軸: ",
	"civic_axis": "「国家」軸: ",
	"societal_axis": "「社会」軸: ",
	"closest_match": "もっとも近い思想：",
	"match_desc": "＊「あなたにもっとも近い思想」機能は開発中のため、精度があまり高くないです。紹介程度にお考えください。<br>ページのURLをコピー、または下の画像を保存することで、診断結果をシェアできます。結果に不満がある場合は、eightvalues@gmail.com に診断結果とご自身の政治的立場をお送りください。診断を改善する際、参考にさせていただきます（英語）。その他、ご質問、改善に役立つご批判やご提案も受け付けております。",
	"back": "戻る"
}

<<--

